[
    {
        "id": 1,
        "name": "Ülvi Şükürzadə",
        "title": "DAAD təqaüd proqramının qalibi",
        "details": ""
    },
    {
        "id": 2,
        "name": "Elçin Ağazadə",
        "title": "Tartu Universitetinin “İnnovasiya və texnologiyanın idarə edilməsi” ixtisası üzrə magistr qəbulu",
        "details": "Bakı Dövlət Universitetinin SABAH qruplarının 2018-ci il məzunu Elçin Ağazadə baltikyanı ölkələrin və İsveçin müştəri portfelinə görə ən böyük banklarından biri olan Swedbank AB-də 2019-cu ildən etibarən biznes analitik vəzifəsində çalışır. Elçin Ağazadə 2018-2020-ci illərdə Tartu Universitetinin “İnnovasiya və texnologiyanın idarə edilməsi” ixtisası üzrə magistr təhsili alıb. Hazırda eyni universitetin doktorantura pilləsində “İqtisadiyyat” ixtisası üzrə təhsilini davam etdirir."
    },
    {
        "id": 3,
        "name": "Ağababa Bağırov",
        "title": "SAF 2023 Beynəlxalq STEAM Azərbaycan Festivalının qalibi",
        "details": "BDU-nun SABAH qruplarının Məzunu SAF 2023 Beynəlxalq STEAM Azərbaycan Festivalının qalibi oldu!\nBDU-nun SABAH qruplarının Kompüter elmləri ixtisası üzrə məzunu Aghababa Baghirov Elm və Təhsil Nazirliyinin dəstəyi ilə keçirilən SAF 2023 Beynəlxalq STEAM Azərbaycan Festivalının Game Summit tədbirində “Game Award Azerbaijan 2023” oyun mükafatlandırılmasında ən unikal idea naminasiyası üzrə hazırladığı “Homo Ludens” kompüter oyunu ilə qalib olmuşdur."
    },
    {
        "id": 4,
        "name": "Nurlan Ağazadə",
        "title": "İsrail Dövlətinin Holon Texnologiya İnstitutu ilə Bakı Dövlət Universitetinin ikili diplom proqramının qalibi",
        "details": "SABAH qrupları Bakı Dövlət Universitetinin “Kompüter elmləri” ixtisasının III kurs tələbəsi Ağazadə Nurlan Sərdar oğlu  İsrail Dövlətinin Holon Texnologiya İnstitutu ilə Bakı Dövlət Universitetinin ikili diplom proqramının qalibi olmuşdur.\nQeyd edək ki, “Kompüter elmləri” ixtisası üzrə beynəlxalq ikili diplom proqramı təhsil, elm, sənaye və biznesin müxtəlif sahələri üçün kompüter elmlərinin müasir nailiyyətlərinə yiyələnmiş, informasiya texnologiyaları sahəsində dərin biliklərə malik olan, texnologiyalarının fundamental və xüsusi tətbiqi metodlarından istifadə edərək öz peşə fəaliyyətlərində praktik problemləri formalaşdıran,effektiv həll edə bilən, yüksək ixtisaslı mütəxəssislər hazırlayırlar. İsrail Dövlətinin Holon Texnologiya İnstitutu ilə Bakı Dövlət Universitetinin ikili diplom proqramına qəbul olmaq üçün təşkil olunan  imtahanda iştirak edən 12 tələbədən  5 tələbə tam ödənişsiz şəkildə Holon Texnologiya İnstitutunda təhsil alacaqlar."
    },
    {
        "id": 5,
        "name": "Mirheybət Həsənov",
        "title": "“Holberton School” da Kompüter elmləri üzrə elan olunan təqaüd proqramından qəbul",
        "details": "Bakı Dövlət Universitetinin SABAH qruplarının Kompüter elmləri ixtisasının IV kurs tələbəsi Mirheybət Həsənov İnnovasiya və Rəqəmsal İnkişaf Agentliyi “PAŞA Holding” Şirkətlər qrupunun sponsorluğu ilə dünyanın nüfuzlu məktəblər şəbəkəsi “Holberton School” da Kompüter elmləri üzrə elan olunan təqaüd proqramına qəbul olunmuşdur.\nQeyd edək ki, Holberton Məktəblər Şəbəkəsi Silikon Vadisində yüksək keyfiyyətli texnoloji proqramlarla, innovativ və praktiki metodologiya əsasında İKT sahəsində tədris verir. Proqramdan İKT sahəsində təhsil almaq istəyən 18 yaşdan yuxarı hər kəs yararlana bilər. Tədris qarşılıqlı (peer-to-peer) öyrənmə üsulu ilə həyata keçirilir ki, bu yanaşma tələbələrə komanda əsaslı şəraitdə dərs keçməyə və digər tələbələrlə ünsiyyət imkanı ilə təhsil proqramını effektiv mənimsəməyə imkan yaradır."
    },
    {
        "id": 6,
        "name": "Beyrək Əsgərzadə",
        "title": "“HackBaku” milli Kibertəhlükəsizlik Yarışmasının qalibi",
        "details": "Bakı Dövlət Universitetinin SABAH qruplarının Kompüter elmləri ixtisasının IV kurs tələbəsi Beyrək Əsgərzadə 22.10.2022-ci il tarixində Kiber Təhlükəsizlik Platforması və Bakı Gənclər Mərkəzinin (Baku Youth Center) birgə təşkilatçılığı ilə “HackBaku” Milli Kibertəhlükəsizlik Yarış Proqramının “CTF” istiqaməti üzrə qalibi olmuşdur.“CTF” yarış proqramının professional infrastrukturu, Gais Cyber Security kibertəhlükəsizlik şirkətinin kibertəhlükəsizlik mütəxəssisləri və bu mütəxəsisslərə rəhbərlik edən Türkiyənin sayılıb seçilən kibertəhlükəsizlik mühəndisi Numan Turle tərəfindən qurulmuşdur.\nQeyd edək ki, “HackBaku” Yarış Proqramı 1 seçim turu mərhələsi və 1 əsas mərhələdən ibarət olmaqla 2 hissədən üç istiqamət üzrə ibarət olmuşdur. Ölkəmizin ən güclü hacerləri öz bacarıqlarını yarış proqramında gücünü sınamışdır. Yarışın əsas məqsədi kibertəhlükəsizliyin inkişafına və bu sahədə olan gənclərə dəstək verməkdir."
    },
    {
        "id": 7,
        "name": "Nihat Qəribli",
        "title": "Almaniyanın Constructor Universiteti və IDDA - nın birgə təşkilatçılığı ilə təşkil olunan “Digital Azerbaijan Talent School 2024” təqaüd proqramından qəbul",
        "details": "SABAH qruplarının III kurs tələbəsi Nihat Qəribli “Advanced Computer Science Skills” üzrə Almaniyanın Constructor Universiteti və İnnovasiya Rəqəmsal İnkişaf Agentliyinin birgə təşkilatçılığı ilə təşkil olunan “Digital Azerbaijan Talent School 2024” təqaüd proqramından qəbul alıb.\n Hibrid (onlayn və oflayn) formatda keçirilən proqram 2024-cü ilin avqust-noyabr aylarını əhatə edib. Düşərgə beynəlxalq proqramlaşdırma olimpiadalarına hazırlıq məqsədilə “Advanced Computer Science” və qızlar arasında İKT-ni təşviq etmək məqsədilə “Girls in IT” olmaqla 2 istiqamətdə baş tutub"
    },
    {
        "id": 8,
        "name": "Elviyyə Babazadə",
        "title": "SABAH qruplarının kompüter elmləri ixtisasının tələbəsi Elviyyə Babazadə “PAŞA Holding”in “Əlaçı” təqaüd proqramının qalibi olub.",
        "details": "SABAH qruplarının kompüter elmləri ixtisasının tələbəsi Elviyyə Babazadə “PAŞA Holding”in “Əlaçı” təqaüd proqramının qalibi olub.\nTələbələr üçpilləli seçim mərhələsini uğurla başa vuraraq 2 min 137 müraciətçi arasından seçiliblər. 2023-2024-cü illəri əhatə edəcək təqaüd proqramı çərçivəsində tələbələr şəxsi və karyera inkişafı üzrə təlim proqramları, karyera məsləhətləri və mentorluq, şəbəkələşmə fəaliyyətlərinə cəlb olunacaqlar."
    }
]