[
    {
        "id": 1,
        "images": ["1-1.png", "1-2.png", "1-3.png", "1-4.png"],
        "title": "SABAH qrupları tələbələri “Technest” təqaüd proqramının qalibi olublar!",
        "details": "BDU SABAH qruplarının III kurs Biologiya müəllimliyi ixtisasının tələbəsi Jalə Fətəliyeva, IV kurs Kompüter elmləri ixtisasının tələbələri Məmməd Əliyev, Emil Quluzadə, II kurs tələbəsi Məzahim Axundov Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin İnnovasiya və Rəqəmsal İnkişaf Agentliyi tərəfindən həyata keçirilən “Technest” təqaüd proqramının qalibi olublar.\nQeyd edək ki, “Technest” təqaüd proqramının məqsədi informasiya texnologiyaları üzrə milli kadrların yetişdirilməsini sürətləndirmək, bu sahədə mövcud çatışmazlıqları aradan qaldırmaq və ölkədə rəqəmsal inkişafa töhfə verməkdir. Məktəblilər, tələbə və məzunlar üçün İKT sahəsində peşəkar və ödənişsiz təlimləri təmin edən və eyni zamanda sahibkarlıq təfəkkürü ilə çıxış edən və innovativ həllər təklif edən gənclərin gələcəkdə startaplar qurmasında önəmli rol oynayan əməkdaşlıq müstəvisidir."
    },
    {
        "id": 2,
        "images": ["2-1.png", "2-2.png", "2-3.png", "2-4.png"],
        "title": "SABAH tələbələrinin “Robotex Türkiyə”də uğuru!",
        "details": "SABAH tələbələri 20-21 aprel tarixlərində dünyanın ən böyük robot festivalı olan “Robotex”in Türkiyənin Antalya şəhərində keçirilən yarımfinal mərhələsində iştirak etmişdir.\nSABAH qrupları Bakı Dövlət Universitetinin Kompüter elmləri və Texnologiyaları ixtisasının magistrantı Sərxan Abbaszadənin rəhbəri olduğu “85 GAMES STUDIO” komandası “Software Technologies - Proqramlaşdırma texnologiyaları” kateqoriyası üzrə birinci yerə, Kompüter elmləri ixtisası üzrə bakalavriat pilləsinin tələbəsi Nihat Qəriblinin üzvü olduğu “BİLİG” komandası Proqramlaşdırma Texnologiyaları kateqoriyası üzrə ikinci yerə, “Green Entrepreneurship-Yaşıl sahibkarlıq” kateqoriyasında SABAH tələbələri Kimya müəllimliyi üzrə bakalavriat pilləsinin tələbəsi Cahan İsmayılova, Fizika müəllimliyi üzrə bakalavriat pilləsinin tələbəsiLeyla Əliyeva, Biologiya müəllimliyi üzrə bakalavriat pilləsinin tələbəsi Fəridə Rzayeva, Kompüter elmləri üzrə bakalavriat pilləsinin tələbəsi İsgəndər Məmmədovdan ibarət “QuantumTech” komandası üçüncü yerə layiq görülmüşdür."
    },
    {
        "id": 3,
        "images": ["3-1.png", "3-2.png", "3-3.png", "3-4.png"],
        "title": "“BrainGame” intellektual oyun hakatonunun qalibləriylə tanış olun!",
        "details": "BDU-nun SABAH qruplarının Kompüter elmləri və texnologiyaları ixtisası üzrə I kurs magistrantı Sərxan Abbaszadənın layihə rəhbəri olduğu “85 Games Studio” komandası 1-ci yerə (5000 azn), bakalavriat səviyyəsinin SABAH qruplarının tələbəsi Sevil Rəsulova və SABAH məzunlarının (Əli Məmmədli, Cənnət Səmədov) təşkil etdikəri “Kript10” komandası isə həvəsləndirici mükafata (1000 azn) layiq görülüblər.\n“Brain Game” intellektual oyunu hakatonu “INNOLAND” İnkubasiya və Akselerasiya Mərkəzində keçirilib. Hakaton Azərbaycan Respublikasının Prezidenti yanında Vətəndaşlara Xidmət və Sosial İnnovasiyalar üzrə Dövlət Agentliyinin “İnnovasiyalar Mərkəzi”nin və “Azərlotereya” ASC-nin birgə təşkilatçılığı ilə reallaşdırılıb. Məqsəd ölkəmizdə intellektual oyunların yaradılması sahəsində proseslərin təşviqi, yeni oyun əsaslı həllərin yaradılması və cəmiyyətin intellektual potensialının artırılmasıdır."
    },
    {
        "id": 4,
        "images": ["4-1.png", "4-2.png"],
        "title": "SABAH qrupları tələbələri “Azərbaycan İnvestisiya və Gənclərin Sahibkarlığı Forumu”da startap layihələrini təqdim ediblər!",
        "details": "17-18 noyabr 2022-ci il tarixlərində Azərbaycan Respublikası İqtisadiyyat Nazirliyinin, Gənclər və İdman Nazirliyinin dəstəyi, Kiçik və Orta Biznesin İnkişafı Agentliyinin (KOBİA), İslam Əməkdaşlıq Gənclər Forumu (İKGF) və onun Avrasiya Regional Mərkəzi (İGF-ERC) təşkilatçılığı ilə Bakıda Azərbaycan İnvestisiya və Gənclərin Sahibkarlığı Forumu keçirilmişdir. Forumda təşkil olunan sərgidə nümayiş üçün layihələr təqdim olunmuşdur. Müsabiqə yolu ilə sərgiyə təqdim olunan layihələr arasından 45 startap layihə seçilmiş və BDU-nun SABAH qruplarının “WinEner” layihəsi “R2K2” komandası (Rüfət Nəsibov, Sənan Qasımov, Həmidə Allahverdiyeva, Mədinə Camalova) da yer bu layihələr arasında yer tutmuşdur. Layihə alternative enerjiyə həsr olunmuşdur.\nQeyd edək ki, artıq ikinci ildir ki, birgə təşkil olunan forumun məqsədi yerli və beynəlxalq təşkilatların, dövlət qurumlarının nümayəndələrinin, iş adamlarının, investorların, ekspertlərin və startapların iştirakı ilə Azərbaycana investisiyaları təşviq etmək və investisiya imkanları barədə məlumatlandırmaq, Azərbaycanda, Avrasiyada və İslam Əməkdaşlıq Təşkilatına (İƏT) üzv ölkələrdə gənc sahibkarların dəstəklənməsi və startap ekosisteminin gücləndirilməsi yollarının müzakirəsi sahəsində yeni baxışın formalaşdırılmasıdır."
    },
    {
        "id": 5,
        "images": ["5-1.png", "5-2.png"],
        "title": "Birinci “Yüksəliş” müsabiqəsinin qalibi Fərrux Əliyev BDU-nun SABAH qruplarınn tələbələrilə Mentorluq proqramı çərçivəsində görüş keçirib.",
        "details": "Birinci “Yüksəliş” müsabiqəsinin qalibi Fərrux Əliyev proqrama qəbul olunan Bakı Dövlət Universitetinin SABAH qruplarının Kompüter elmləri ixtisasının IV kurs tələbələri Rüfət Talıbzadə və Murad Əliyevlə tanışlıq görüşü keçirib. Mentor Fərrux Əliyev innovasiya və informasiya texnologiyaları sahəsində aparılan islahatlar səbəbilə ölkənin texnoloji və iqtisadi cəhətdən güclənməsi barədə tələbələrə məlumat verib, onların bu mövzuda fikirlərini dinləyib. Fərrux Əliyev gənclərin texnologiya bacarıqlarının inkişaf etdirilməsi və innovativ sahədə öz biliklərini genişləndirməsi imkanlarından danışıb. O, Mentorluq proqramının gələcək gedişatı ilə bağlı atılacaq addımları bölüşüb. Tələbələr isə öz növbəsində ixtisas artımı istiqamətində yararlı olacaq layihələrdə iştirak etməkdə maraqlı olduğunu qeyd edib, Mentorluq proqramı çərçivəsində yaradılan imkana və səmimi görüşə görə təşəkkürünü bildiriblər.\nTələbələr üçün Mentorluq proqramının əsas məqsədi 3-cü və 4-cü kurs tələbələrinin “Yüksəliş” müsabiqəsinin qaliblərinin idarəçilik təcrübəsindən yararlanmasını və gələcək karyera fəaliyyəti ilə bağlı tövsiyələr almasını təmin etməkdir. Mentorluq proqramının sonunda “Yüksəliş” müsabiqəsinin qalibləri tərəfindən tələbələrə tövsiyə məktubu təqdim ediləcək."
    },
    {
        "id": 6,
        "images": ["6-1.jpg", "6-2.jpg", "6-3.jpg"],
        "title": "SABAH qrupları tələbələri “Gənc Proqramçılar” proqramlaşdırma müsabiqəsində qalib gəliblər!",
        "details": "Gənclər Fondunun maliyyə dəstəyi, Bakı Dövlət Universiteti və “BDU könüllüləri” təşkilatının birgə təşkilatçılığı ilə “Gənc Proqramçılar” adlı proqramlaşdırma müsabiqəsi keçirilib.Müsabiqədə ölkənin müxtəlif universitet, kollec və orta ümumtəhsil müəssisələrindən təhsilalanlar iştirak ediblər. Gənclər məntiqi, nəzəri və proqramlaşdırma bilikləri üzrə mübarizə aparıblar.\nMüsabiqənin nəticələrinə əsasən, “The Compilers” komandası 1-ci, “Frack” komandası 2-ci, “Enigma” komandası isə 3-cü yerə layiq görülüb. Qaliblər kubok, medal və sertifikatlarla təltif olunublar.Müsabiqənin keçirilməsində məqsəd gənclər arasında proqramlaşdırmaya olan marağı artırmaq, onların bu istiqamətdəki bacarıqlarını inkişaf etdirməkdir."
    },
    {
        "id": 7,
        "images": ["7-1.png", "7-2.png", "7-3.png"],
        "title": "BDU-nun SABAH tələbələri Pakistanda keçiriləcək beynəlxalq yarışın final mərhələsinə vəsiqə qazanıblar!",
        "details": "“Yaşıl dünya naminə həmrəylik ili” çərçivəsində “İnnovativ və Yaradıcı Həllərin Tapılması (#FICS)” adlı beynəlxalq müsabiqənin birinci mərhələsində BDU-nun SABAH tələbələri Kimya müəllimliyi ixtisası Cahan İsmayılova, Fizika müəllimliyi ixtisası üzrə Leyla Əliyeva, Biologiya müəllimliyi ixtisası üzrə Fəridə Rzayeva, Kompüter elmləri ixtisası üzrə İsgəndər Məmmədovdan ibarət komanda ikinci yerə layiq görülmüşdür.\nAzərbaycan Texniki Universiteti və Pakistan İslam Respublikasının Milli Elm və Texnologiya Universitetinin birgə təşkilatçılığı ilə keçirilən müsabiqədə Azərbaycanın ümumilikdə 10 ali təhsil müəssisəsindən 22 komanda iştirak edib. Məqsəd universitetlərin müəllim və tələbələrinin innovativ ideyalarla qlobal problemlərin həllinə töhfə verilməsinə cəlb olunmasıdır."
    },
    {
        "id": 8,
        "images": ["8-1.jpg", "8-2.png", "8-3.png", "8-4.png"],
        "title": "Azərbaycanlı tələbələr Azərkosmos və Azərbaycanın İnnovasiya və Rəqəmsal İnkişaf Agentliyinin təşkilatçılığı ilə MBRSC-də bir həftəlik təlimdə iştirak etmişdirlər.",
        "details": "Mohammed Bin Rashid Kosmik Mərkəzi 8-14 sentyabr tarixlərində öz qərargahında SABAH tələbələri üçün bir həftəlik təlimlər təşkil edib. Bu təşəbbüs Azərbaycanın İnnovasiya və Rəqəmsal İnkişaf Agentliyi tərəfindən dəstəklənən Azərkosmos-un Kosmik Akademiyası ilə beynəlxalq əməkdaşlığın bir hissəsi idi. Tələbələr qaldıqları müddətdə ekspertlərinin rəhbərliyi altında praktiki təlim sessiyalarında iştirak etdilər, texniki problemləri həll etdilər və tədqiqat tapşırıqlarını yerinə yetirdilər. Onlar kosmik və aerokosmik analoq sistemlər, informasiya təhlükəsizliyi, kompüter və elektron mühəndisliyi və astronavt hazırlığı kimi müxtəlif mövzuları araşdırdılar. Tələbələr həmçinin Emirates Lunar Mission və Emirates Mars Mission kimi əhəmiyyətli MBRSC layihələri haqqında məlumat əldə etdilər. Onlar peyk müşahidəsi üçün Python proqram təminatı, süni intellekt və uzaqdan zondlama proqramları daxil olmaqla qabaqcıl mövzuları araşdırdılar.\nƏmirliyin ilk qadın astronavtı Nora AlMatrooshinin rəhbərlik etdiyi master-klass proqramın əsas məqamı oldu. Bu təşəbbüs MBRSC-nin beynəlxalq əməkdaşlığı inkişaf etdirmək və STEM (elm, texnologiya, mühəndislik və riyaziyyat) sahələrində daha çox iştirakını təşviq etmək üçün daha geniş təbliğat səylərinin bir hissəsidir."
    }
]